export default [
	{
		title: "十五从军征",
		auther: "《乐府诗集》〔两汉〕",
		article: `
十五从军征，八十始得归。
道逢乡里人：“家中有阿谁？”
“遥看是君家，松柏冢累累。”(遥看 一作：遥望)
兔从狗窦入，雉从梁上飞。
中庭生旅谷，井上生旅葵。
舂谷持作饭，采葵持作羹。
羹饭一时熟，不知饴阿谁。
出门东向看，泪落沾我衣。(东向看 一作：东向望)		
		`,
	},
	{
		title: "青玉案·元夕",
		auther: "辛弃疾〔宋代〕",
		article: `
东风夜放花千树，更吹落、星如雨。
宝马雕车香满路。
凤箫声动，玉壶光转，一夜鱼龙舞。

蛾儿雪柳黄金缕，笑语盈盈暗香去。
众里寻他千百度。
蓦然回首，那人却在，灯火阑珊处。
	`,
	},
  {
    title:'将进酒',
    auther:'李白〔唐代〕',
    article:`
君不见黄河之水天上来，奔流到海不复回。
君不见高堂明镜悲白发，朝如青丝暮成雪。
人生得意须尽欢，莫使金樽空对月。
天生我材必有用，千金散尽还复来。
烹羊宰牛且为乐，会须一饮三百杯。
岑夫子，丹丘生，将进酒，杯莫停。
与君歌一曲，请君为我倾耳听。(倾耳听 一作：侧耳听)
钟鼓馔玉不足贵，但愿长醉不愿醒。(不足贵 一作：何足贵；不愿醒 一作：不复醒)
古来圣贤皆寂寞，惟有饮者留其名。(古来 一作：自古；惟 通：唯)
陈王昔时宴平乐，斗酒十千恣欢谑。
主人何为言少钱，径须沽取对君酌。
五花马、千金裘，呼儿将出换美酒，与尔同销万古愁。    
    `
  }
];